Repository: tako3/ImageCropLite
Catalog: Sources/ImageCropLite/Resources/Localizable.xcstrings
Source language: en
Languages: ja

source: aspect ratio
ja: アスペクト比

source: bottom crop handle
ja: 下切り取りハンドル

source: bottom left crop handle
ja: 左下切り取りハンドル

source: bottom right crop handle
ja: 右下切り取りハンドル

source: close
ja: 閉じる

source: done
ja: 完了

source: double tap and hold to adjusting cropping area
ja: 切り取り領域を調整するにはダブルタップした後抑えたままにします

source: flip
ja: 反転

source: FREEFORM
ja: 自由形式

source: LANDSCAPE
ja: ランドスケープ

source: left crop handle
ja: 左切り取りハンドル

source: ORIGINAL
ja: オリジナル

source: PORTRAIT
ja: ポートレート

source: reset
ja: リセット

source: right crop handle
ja: 右切り取りハンドル

source: rotate
ja: 回転

source: SQUARE
ja: スクエア

source: top crop handle
ja: 上切り取りハンドル

source: top left crop handle
ja: 左上切り取りハンドル

source: top right crop handle
ja: 右上切り取りハンドル
